Lumenaries/lumen/sdkconfig.defaults
CONFIG_ESP32_HUB75_USE_GFX=n
CONFIG_IDF_TARGET="esp32s3"
CONFIG_IDF_TARGET_ESP32S3=y
